<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>C8B48B89-3BD8-4C65-A1BE-84B9708A9497</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Made.com Design Ltd</string><key>PayloadIdentifier</key><string>C8B48B89-3BD8-4C65-A1BE-84B9708A9497</string><key>PayloadDisplayName</key><string>FortiClient v7 SysExts and Config</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>F99C4684-5114-41D1-B196-1B19AD710878</string><key>PayloadType</key><string>com.apple.TCC.configuration-profile-policy</string><key>PayloadOrganization</key><string>Made.com Design Ltd</string><key>PayloadIdentifier</key><string>F99C4684-5114-41D1-B196-1B19AD710878</string><key>PayloadDisplayName</key><string>Privacy Preferences Policy Control</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>Services</key><dict><key>SystemPolicyAllFiles</key><array><dict><key>Identifier</key><string>com.fortinet.FortiClient</string><key>CodeRequirement</key><string>identifier "com.fortinet.FortiClient" and anchor apple generic and certificate 1[field.1.2.840.113635.100.6.2.6] /* exists */ and certificate leaf[field.1.2.840.113635.100.6.1.13] /* exists */ and certificate leaf[subject.OU] = AH4XFXJ7DK</string><key>IdentifierType</key><string>bundleID</string><key>StaticCode</key><integer>0</integer><key>Allowed</key><integer>1</integer></dict><dict><key>Identifier</key><string>/Library/Application Support/Fortinet/FortiClient/bin/fctservctl2</string><key>CodeRequirement</key><string>identifier fctservctl2 and anchor apple generic and certificate 1[field.1.2.840.113635.100.6.2.6] /* exists */ and certificate leaf[field.1.2.840.113635.100.6.1.13] /* exists */ and certificate leaf[subject.OU] = AH4XFXJ7DK</string><key>IdentifierType</key><string>path</string><key>StaticCode</key><integer>0</integer><key>Allowed</key><integer>1</integer></dict></array></dict></dict><dict><key>PayloadUUID</key><string>94AD608B-BD4D-47D2-9318-1755D0904D64</string><key>PayloadType</key><string>com.apple.system-extension-policy</string><key>PayloadOrganization</key><string>Made.com Design Ltd</string><key>PayloadIdentifier</key><string>94AD608B-BD4D-47D2-9318-1755D0904D64</string><key>PayloadDisplayName</key><string>System Extensions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>AllowUserOverrides</key><false/><key>AllowedSystemExtensions</key><dict><key>AH4XFXJ7DK</key><array><string>com.fortinet.forticlient.macos.vpn.nwextension</string><string>com.fortinet.forticlient.macos.webfilter</string></array></dict></dict><dict><key>FilterDataProviderBundleIdentifier</key><string>com.fortinet.forticlient.macos.vpn</string><key>FilterDataProviderDesignatedRequirement</key><string>anchor apple generic and identifier "com.fortinet.forticlient.macos.vpn" and (certificate leaf[field.1.2.840.113635.100.6.1.9] /* exists */ or certificate 1[field.1.2.840.113635.100.6.2.6] /* exists */ and certificate leaf[field.1.2.840.113635.100.6.1.13] /* exists */ and certificate leaf[subject.OU] = AH4XFXJ7DK)</string><key>FilterGrade</key><string>inspector</string><key>FilterPackets</key><false/><key>FilterSockets</key><true/><key>FilterType</key><string>Plugin</string><key>Organization</key><string>FortiNet, Inc</string><key>PayloadDisplayName</key><string>Web Content Filter Payload</string><key>PayloadIdentifier</key><string>D24A22BF-3AFE-4841-A537-CE1C7EBBC798</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.webcontent-filter</string><key>PayloadUUID</key><string>D24A22BF-3AFE-4841-A537-CE1C7EBBC798</string><key>PayloadVersion</key><integer>1</integer><key>PluginBundleID</key><string>com.fortinet.forticlient.macos.vpn</string><key>UserDefinedName</key><string>FortiTray Content Filter</string><key>VendorConfig</key><dict/></dict></array></dict></plist>